tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "automake"
brew "python@3.9"
brew "coreutils"
brew "cowsay"
brew "cppcheck"
brew "ctags"
brew "cunit"
brew "dos2unix"
brew "dropbear"
brew "libtool"
brew "ffmpeg"
brew "figlet"
brew "gawk"
brew "gcc"
brew "git"
brew "gitui"
brew "gnu-sed"
brew "pinentry"
brew "gnupg"
brew "htop"
brew "id3v2"
brew "less"
brew "libconfig"
brew "llvm"
brew "lolcat"
brew "ncdu"
brew "nmap"
brew "p7zip"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rogue"
brew "sloc"
brew "subversion"
brew "tmux"
brew "transmission-cli"
brew "vim"
brew "wget"
brew "youtube-dl"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-fira-mono-for-powerline"
cask "font-roboto-mono-for-powerline"
cask "font-source-code-pro-for-powerline"
cask "ganttproject"
cask "gnucash"
cask "nvalt"
cask "projectlibre"
cask "rar"
cask "signal"
cask "strawberry"
cask "vamiga"
